0="250"
1="Name / Erw"
2="Name / "
3="Erw"
4="Grösse"
5="Datum/Zeit"
6="Fehler %i beim Verzeichnis verbinden!"
7="Fehler %i beim Verzeichniswechsel!"
8="Zugriffsfehler!"
9="Datei nicht gefunden!"
10="Kein Zugriff auf Zieldatei!"
11="Fehler beim Kopieren/Verschieben!"
12="Kann Verzeichnis nicht in sein eigenes Unterverzeichnis verschieben!\n%s"
13="Konnte %i Datei(en) nicht löschen!"
14="Fehler, konnte Verzeichnis nicht anlegen!"
15="CRC-Fehler beim Entpacken der Datei!\n%s"
16="Fehler beim Schreiben der Zieldatei!\n%s"
17="Fehler beim Lesen aus der ZIP-Datei!"
18="Fehler in ZIP-Datei!"
19="Entpacken abgebrochen!"
20="Die ZIP-Datei enthält nicht unterstütztes Format (ZIP 1.0)!"
21="Die ZIP-Datei ist verschlüsselt!"
22="Unbekannter Fehler beim Entpacken!"
23="Entpackfehler"
24="Kann Attribute in ZIP-Datei nicht ändern!"
25="Fehler"
26="Warnung!"
27="Ungültiges Datums- oder Zeitfeld!"
28="Fehler, Datei zu gross!\nMax 64k werden unterstützt!"
29="Von:   "
30="Nach: "
31="Kopieren / Verschieben"
32="Kopieren/Verschieben der %i Dateien/Verzeichnisse nach:"
33="Einfügen"
34="Löschen"
35="Löschen:"
36="Verknüpfung erzeugen"
37="Erzeuge Verknüpfungen für die %i Dateien/Verzeichnisse in:"
38="Wollen Sie die %i markierten Dateien/Verzeichnisse löschen?"
39="Kopieren der übriggebliebenen Dateien..."
40="Bitte Verzeichnisnamen eingeben:"
41="Verzeichnis anlegen"
42="Überschreiben: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i\n\nMit: %s\n   %i Byte, %i.%02i.%04i %i:%02i:%02i"
43="Zieldatei existiert, überschreiben?"
44="Entzip"
45="Entzippen der %i Dateien/Verzeichnisse nach:"
46="Zippen der %i Dateien/Verzeichnisse in:"
47="Neuer Titel für Menüeintrag:"
48="Verzeichnisliste"
49="Aktuelles Verzeichnis hinzufügen"
50="Aktuelles Verzeichnis entfernen"
51="Parameter:"
52="Starten"
53="Ändern"
54="Löschen"
55="Button löschen:"
56="Programme (*.exe)~*.exe~Alle Dateien (*.*)~*.*~~"
57="Alle Dateien"
58="Datei anzeigen"
59="Datei bearbeiten"
60="Neue Datei"
61="Anderen definieren"
62="Voreinstellung"
63="Öffnen"
64="Entzippen"
65="Kopieren/Verschieben"
66="Umbenennen"
67="Löschen"
68="In Zwischenablage kopieren"
69="In Zwischenablage verschieben"
70="Hier einfügen (Kopieren)"
71="Hier einfügen (Verschieben)"
72="Eigenschaften"
73="Markiermaske eingeben, z.B. *.txt *.doc"
74="Markieren/Markierung entfernen"
75="Suchen:"
76="%i Datei(en), %i Verzeichnis(se)"
77="bytes"
78="gezippt"
79="Allgemein"
80="Verknüpfung"
81="Suchen in:"
82="Minute(n)"
83="Stunde(n)"
84="Tag(e)"
85="Monat(e)"
86="Jahr(e)"
87="Fehler, Datei zu gross!\nNicht genug Platz zum Speichern!"
88="Fehler, konnte Datei nicht anlegen!"
89="Fehler beim Schreiben!"
90="Fehler, Datei zu gross!\nNicht genug Platz zum Suchen!"
91="Fehler, Datei zu gross!"
92="Schreibpuffer voll!"
93="Editor"
94="Text suchen:"
95="Suchen"
96="Datei verändert, speichern?"
97="[Unbenannt]"
98="Alle Dateien (*.*)~*.*~Textdateien (*.txt)~*.txt~~"
99="Programme (*.exe;*.lnk)~*.exe;*.lnk~Alle Dateien (*.*)~*.*~~"
100="(*.exe;*.dll;*.ico;*.icl)~*.exe;*.dll;*.ico;*.icl~Alle Dateien (*.*)~*.*~~"
101="Anzeigen"
102="Bearbeiten"
103="Kopieren/Verschieben"
104="Umbenennen"
105="Verzeichnis anlegen"
106="Löschen"
107="Mit ZIP packen"
108="Neu einlesen"
109="Eigenschaften"
110="Unter-Buttonbar"
111="Öffnen"
112="Speichern"
113="Ausschneiden"
114="Kopieren"
115="Einfügen"
116="Rückgängig"
117="Suchen/Weitersuchen"
118="Löschen"
119="Zweifenstermodus"
120="Einfenstermodus"
121="Virtueller 2-Fenstermodus"

122="Infrarot"
123="Senden via Infrarot"
124="Hier empfangen via Infrarot"
125="IR-Empfang (OBEX-Protokoll)"
126="IR-Senden (OBEX-Protokoll)"
127="Bitte Senden auf dem anderen Gerät starten!"
128="Bitte Empfang auf dem anderen Gerät starten!"
129="Verbinde..."
130="Verbunden!"
131="Datei speichern unter:"
132="Suche nach Gerät: "
133="Kann Quelldatei nicht öffnen! Weiterfahren mit nächster?"
134="Kein Gerät in Reichweite!"
135="Verbindung fehlgeschlagen!"
136="Fehler in Funktion"
137="Funktion nicht unterstützt!"
138="Ziel unerreichbar!"
139="Transfer fehlgeschlagen (Code %d)."
140="Fehler beim Schreiben der neuen ZIP-Datei!"
141="Nicht genug Speicher!"
142="Packvorgang abgebrochen!"
143="Fehler beim Lesen der Datei!"
144="Konnte Datei nicht zum Lesen öffnen!"
145="Fehler beim Packen!"
146="CRC-Fehler beim Packen!"
147="Fehler, konnte temporäre Datei nicht anlegen!"
148="Fehler, ZIP-Datei hat nicht unterstütztes Format, kann nicht packen!\r\nSie müssen alle Dateien entpacken und eine neue ZIP-Datei anlegen."
149="Alternativer Dateimarkiermodus"
150="Ihr Gerät hat den Infrarotport bereits geöffnet!"
151="Diese funktion ist nur nötig für Geräte ohne eigene Empfangsfunktion."
152="Um diese Funktion zu benutzen, müssen Sie die interne Empfangsfunktion des Geräts deaktivieren."
153="Transfer verweigert!"
154="Keine Antwort!"
155="Trennen..."
156="Transfer komplett!"
157="Sie können eine weitere Datei senden, oder die Empfangsfunktion schliessen."
158="Speicherplatz"
159="Verb. trennen"
160="Transfermodus: Binär"
161="Transfermodus: Text"
162="Transfermodus: Automatisch"
163="Benutzer:"
164="Passwort:"
165="Account:"
166="Firewall-Benutzer:"
167="Firewall-Password:"
168="Zielverzeichnis:"
169="Die folgenden Dateitypen im Textmodus übertragen:"
170="Plugin"
171="Gehe zu/Verlauf"
172="Konnte nicht in dieses Verzeichnis wechseln! Aus Verzeichnisliste entfernen?"
173="Ziel wählen:"
174="OK drücken für neuen Versuch"
175="Obex-Senden"
176="Verknüpfen"
177="Hinweis: Bitte starten Sie ihr Gerät neu, falls das angezeigte Symbol nicht korrekt ist."
178="WARNUNG: Das Verknüpfen einer Datei mit dem Pocket Internet Explorer kann zu einer Endlosschleife führen!"
179="Plugins"

1000="&Datei"
1001="&Suchen\tStrg+F"
1002="&Umbenennen\tStrg+2"
1003="&Anzeigen\tStrg+3"
1004="&Bearbeiten\tStrg+4"
1005="&Kopieren/Verschieben\tStrg+5"
1006="&Verknüpfung erzeugen\tStrg+Umsch+5"
1007="Verzei&chnis anlegen\tStrg+7"
1008="&Löschen\tStrg+8"
1009="Mit &ZIP packen\tStrg+Alt+5"
1010="&Eigenschaften\tAlt+Enter"
1011="Neu einlesen\tStrg+R"
1012="&Senden via Infrarot"
1013="Hier &empfangen via Infrarot"
1014="Senden via &Bluetooth"

1020="&Ansicht"
1021="&Kurz"
1022="&Lang"
1023="&Grosse Symbole"
1024="&Einfenstermodus"
1025="Verstecke Dateien im &ROM"
1026="&Verzeichnisliste\tStrg+D"
1027="&Baumansicht\tStrg+T"
1028="&Markieren/Entfernen\tStrg+'-'"
1029="Über/Ein&stellungen"
1030="Beenden"
{Short forms for PocketPC}
1031="Datei"
1032="Ans."

1033="Hilfe"
1034="Markieren"
1035="MEHR"
1036="Tabs Anpassen"

{Editor menu}
1500="&Datei"
1501="Ö&ffnen..."
1502="&Speichern"
1503="Speichern als &Text..."
1504="Speichern als &Unicode..."
1505="&Beenden"
1506="S&chrift..."
1507="&Neu"

1510="&Bearbeiten"
1511="&Rückgängig\tCtrl+Z"
1512="Ausschneiden\tStrg+X"
1513="&Kopieren\tStrg+C"
1514="E&infügen\tStrg+V"
1515="&Löschen\tEntf"
1516="&Suchen...\tStrg+F"
1517="&Weitersuchen\tStrg+Umsch+F"
1518="Alles &markieren\tStrg+A"
1519="&Zeilenumbruch"
{Short forms for PocketPC}
1530="&Datei"
1531="&Edit."

2000="OK"
2001="Abbruch"
2002="Baum"

2101="Kopieren"
2102="Verschieb."
2103="Kompression"

3001="&Suchen nach:"
3002="&Enthält Text:"
3003="&Gross/Kleinschr."
3004="&Unicode"
3005="&Nicht älter:"
3006="G&rösse:"
3007="St&art"

4000="Eigenschaften"
4001="Ort:"
4002="Grösse:"
4003="Attribute:"
4004="&Nur lesen"
4005="&Archiv"
4006="&Versteckt"
4007="&System"
4008="im &ROM"
4009="&Ändern"
4010="&Datum:"
4011="&Zeit:"
4012="&Jetzt"
4013="Letzte Aenderung"
4014="Unterverzeichnisse"
4015="&Ziel:"
4016="&Datei >>"
4017="&Verzeichnis >>"
4018="Frei:"
4019="Total:"

5000="Schriftart wählen"
5001="&Schrift:"
5002="&Grösse:"
5003="&Fett"
5004="&Kursiv"
5005="Beispiel"

6000="Button ändern"
6001="&Befehl:"
6002="&Parameter:"
6003="&Startpfad:"
6004="S&ymboldatei:"
6005="&Index:"

7001="Über&schreiben"
7002="&Alle überschreiben"
7003="&Überspringen"
7004="A&bbrechen"
7005="&Ältere überschr."
7006="Alle übers&pringen"
7007="&Fortsetzen"

8001="&Markieren"
8002="&Entfernen"

8501="Sortieren:"
8502="Spaltenbreite:"
8503="Name:"
8504="Grösse:"
8505="Datum:"

9000="Über cecmd"
9001="&Einklick-Start"
9002="&Schrift ändern"

9500="Anzeigemodus"
9501="(simuliert zweites Fenster ausserhalb des Schirms, wechseln mit >)"

20000="FTP Settings"
20001="&Servername[:Port]:"
20002="&Benutzer:"
20003="&Passwort:"
20004="&Entf.Verzeichnis:"
20005="Be&fehle:"
20006="Ser&vertyp:"
20007="Fire&wall:"
20008="Be&nutze Passivmodus"

20100="Firewall-Einstellungen"
20101="Firewallmethode:"
20102="Firewall-Infos:"
20103="&Host[:Port]:"
20104="&Benutzer(fwu):"
20105="&Pass(fwp):"
20106="Transparent"

20200="Neue Verbindung"
20201="Schnellverbindung"
20202="Verbindungsname:"
20203="Verbindung abgebrochen!"
20204="Verbindung verloren, verbinde neu..."
20205="Neuverbindung erfolgreich!"
20206="Auto-Erkennung"
20207="Lade Erkennungsstring"
20208="Neue Firewall..."

20210="Download abgebrochen!"
20211="Upload abgebrochen!"
20212="TYPE-Befehl fehlgeschlagen!"
20213="Kann Socket nicht anlegen!"
20214="Bind fehlgeschlagen"
20215="GetSockName fehlgeschlagen!"
20216="Listen fehlgeschlagen!"
20217="PORT-Befehl fehlgeschlagen!"
20218="Quelle und Ziel unterschiedlich!"
20219="Nicht verbunden!"
20220="Ein anderer Befehl ist noch hängig!"
20221="Kann entferntes Verzeichnis nicht anlegen!"
20222="Verbindung fehlgeschlagen!"
20223="Schreibfehler, Disk wahrscheinlich voll!"

20240="Verbindung hergestellt!"
20241="Benutzername nicht akzeptiert!\n"
20242="Passwort nicht akzeptiert!\n"
20243="Account nicht akzeptiert!\n"
20244="OFFLINE!"
20245="Warte auf Server..."
20246="Warnung: Das Speichern des Passworts in der Registry ist nicht sicher!\r\n\r\nAus Sicherheitsgründen sollten Sie es nicht speichern, sondern bei jeder Verbindung neu eingeben."

21000="<neuer Server>"
21001="_Schnellverbindung"
21002="Serverort"
21003="Servernamen angeben, z.B. meinserver oder \\\\server1\\e :"
21004="Neue Verbindung"
21005="Verbindungsname:"

22000="(Standard)"
22001="+Neuer Wert+"
22002="Neuer Wert #1"
22003="Inhalt von <%s>:"
22004="Stringwert"
22005="Fehler in Zeile %d, kein gültiger Hex-String!"

22020="Bearbeite DWORD-Wert"
22021="&Wert:"
22022="&Dezimal"
22023="&Hex"
22024="Basis"

22040="Neuer Wert"
22041="&Name:"
22042="&String"
22043="&DWORD"
22044="&Binär"
22045="&Mehrfach-String"
22046="&Erweiterb.Str."
22047="Typ"

22060="Bearbeite Hex-Wert"
